<template>
  <div>
    <img class="pc-img" :src="path_files+'Aboutpage/Section 1.png'" />
    <img class="mb-img" :src="path_files+'Aboutpage/Section mb.png'" />
    <div class="container" style="margin-top: 90px;">
      <div class="col-lg-12 col-12">
        <header>
          “Growth Through Sharing” เป็นปณิธานของ GAMA สมาชิกทุกท่านสามารถใช้ GAMA เป็นเวทีแบ่งปันความคิดให้แก่กันและกัน
          สมาชิกสามารถเข้าเป็นวิทยากรรับเชิญ เขียนบทความสอน และเป็นผู้อบรมในสัมมนาให้กับ GAMA Thailand และก้าวขึ้นสู่เวทีระดับนานาชาติ กับ GAMA International.
        </header>
        <p>
          การประกันชีวิตในอเมริกา เริ่มมีการจัดตั้ง อย่างเป็นระบบเมื่อปี 1889 (115 ปีก่อน) โดยมีการตั้ง สมาคมผู้กำกับดูแล (Commissioner Association)
          สมาคมเจ้าของบริษัทประกันชีวิต (ACLI – American Convention of Life Insurance) และสมาคมตัวแทนประกันชีวิต (NALU-National Association Of Life Underwriters)
          วิวัฒนาการที่มีต่อจากนั้นก็คือ มีการก่อตั้ง สมาคมผู้บริหารฝ่ายขายในสำนักงานใหญ่ (LIAMA-Life) Insurance Agency Management Association) ซึ่งต่อมาเปลี่ยนชื่อเป็น
          LIMRA (Life Insurance Marketing and Research Association ) และสมาคม ผู้บริหารภายในสำนักงาน (LOMA-Life Operation Management Association) ซึ่งต่างก็พัฒนาความและแลกเปลี่ยน
          เพื่อพัฒนาให้คนในอุตสาหกรรมมีความรู้ความสามารถที่จะเป็นประโยชน์กับสังคม
        </p>
        <p>
          ด้านฝ่ายสมาคมตัวแทนประกันชีวิต ในปี 1927 ตัวแทนที่ขายเกิน 1,000,000 เหรียญ ซึ่งถือว่าเป็นสุดยอดของอุตสาหกรรมและมีเพียง 64 คนทั่วประเทศได้รวมตัวกันจัดตั้งสโมสรล้านเหรียญโต๊ะกลม
          ( MDRT ) เพื่อแลก เปลี่ยนและแบ่งปันความรู้เพื่อให้เกิดการปฏิบัติงาน ที่ดีที่สุดทางด้านฝ่ายขาย และประมาณ 20 ปีต่อมา กลุ่มผู้บริหารที่เป็นเจ้าของสำนักงานและผู้จัดการ ทีมงานขายที่ประสบความสำเร็จอย่างสูงจากทั่งประเทศ
          ได้รวมตัวกันเพื่อจัดตั้งสมาคมผู้จัดการและเจ้าของสำนักงาน (GAMA) ขึ้นเพื่อเป็นแหล่งในการแลกเปลี่ยนและแบ่งปันความรู้ที่ดีที่สุด วิธีปฏิบัติที่ดีที่สุดแก่กันและกัน และเพื่อสร้างระบบความรู้ในด้านการบริหารฝ่ายขายที่ถูกต้อง
          เพื่อให้อุตสาหกรรมก้าวหน้าในทิศทางที่ถูกต้อง ด้วยความเชื่อที่ว่าถ้าสังคมถูกทำร้ายจากคนในอุตสาหกรรม วันหนึ่งอุตสาหกรรมก็จะถูกทำลาย ดังนั้นวิธีปกป้อง อุตสาหกรรมที่ดีที่สุด คือ แบ่งปันความรู้ สร้างสรรค์ และยกระดับ
          คนในอุตสาหกรรมให้สามารถเป็นประโยชน์ สูงสุด และสร้างคุณค่าอย่างแท้จริง ให้กับผู้บริโภคและสังคม หลังจากนั้นได้มีการร่วมทุนจากนักบริหาร อาวุโสจัดตั้งมูลนิธิ GAMA
          ขึ้นเพื่อสร้างประโยชน์ให้กับสังคมและเพื่อทำการวิจัยในเรื่องต่างๆ ในสิ่งที่จะ ทำให้คนในอุตสาหกรรมเข้าใจถึงความต้องการของ ผู้บริโภค และเป็นประโยชน์อย่างแท้จริง กับผู้บริโภค
          ในแต่ละปีจะมีคนบริจาคเข้ามูลนิธินี้ประมาณ 1 ล้านเหรียญ ซึ่งส่วนหนึ่งของเงินบริจาคได้ใช้ในการวิจัย
          เป็นที่ทราบกันว่าวิวัฒนาการของธุรกิจประกันชีวิต เคลื่อนไปในทิศทางเดียวกัน เมื่อประมาณ 20 ปีก่อนมีคนจากประเทศต่างๆ ทั่วโลก หลั่งไหลเข้าร่วมกิจกรรมของ GAMA
          เพื่อนำความรู้กลับไปพัฒนาอุตสาหกรรมในประเทศของตน GAMA จึงได้ขยาย ออกต่างประเทศเพื่อแบ่งปันความรู้และข้อมูล กับเพื่อนนักบริหารในประเทศต่างๆ ที่สนใจ โดยเปลี่ยน ชื่อสมาคมเป็น GAMA International
          มีสมาคม ที่เชื่อมโยงในหลายๆประเทศ เช่น สิงคโปร์ ฮ่องกง มาเลเซีย ฟิลิปปินส์
        </p>
        <p>
          สำหรับ GAMA ประเทศไทย ถูกจัดตั้งขึ้นโดยการสนับสนุนจากคณะกรรมการบริหารของสมาคม ตัวแทนประกันชีวิต และสมาคม GAMA International
          โดยมีวัตถุประสงค์เพื่อนำเข้า ความรู้ ประสบการณ์ และหลักสูตรการบริหารที่ได้ถูกพัฒนาผ่านเวลายาวนานและพิสูจน์แล้วในประเทศ เพื่อนบ้านว่าได้ผล มาแบ่งปันให้กับผู้บริหารฝ่ายขายในภาคสนามในประเทศไทย
          ร่วมกันใช้ร่วมกันศึกษา ร่วมกันพัฒนา เพื่อเกิดเป็นองค์กรที่เข็มแข็งสามารถสร้างคุณค่าและเป็นประโยชน์กับสังคม ไทยต่อไป
        </p>
        <p>อนึ่งในข้อตกลงจัดตั้ง GAMA ประเทศไทย ทาง GAMA International ได้ตกลงยินยอมให้สมาชิกสามารถ เข้าถึงข้อมูลของ GAMA International จัดขึ้นในอัตราสมาชิก ซื้อสินค้าต่างๆ</p>
        <p>
          การจัดตั้ง GAMA ประเทศไทย เมื่อวันที่ 2 มีนาคม 2547 โดยคุณมนตรี แสงอุไรพร เป็นประธานเปิดตัวสมาคม ในวันนี้ เชื่อว่าจะเป็นบันทึกหน้าใหม่ในประวัติศาสตร์ของการพัฒนาการของช่องทางการ
          จัดจำหน่ายฝ่ายตัวแทนของธุรกิจประกันชีวิตและบริการด้านการเงิน เป็นจุดเริ่มต้นของการไหลเข้าของข้อมูลที่ถูกพิสูจน์แล้วว่าได้ผล และหลักสูตรการบริหารงานขายที่จะทำให้ประเทศไทยมีผู้บริหารงานขายภาคสนามที่
          มีความรู้ ความสามารถ จริยธรรม จรรยาบรรณ และทักษะ การบริหารงานขายในระดับสากล
        </p>
      </div>

      <br />
      <br />
      <br />

      <div class="col-lg-12 about-box">
        <header>ปณิธาน</header>
        <p>
          ขึ้นสู่ความเป็นผู้นำ (Leadership)
          “Growth Through Sharing” เป็นปณิธานของ GAMA สมาชิกทุกท่านสามารถใช้ GAMA เป็นเวทีแบ่งปันความคิดให้แก่กันและกัน สมาชิกสามารถเข้าเป็นวิทยากรรับเชิญ เขียนบทความสอน และเป็นผู้อบรมในสัมมนาให้กับ GAMA Thailand และก้าวขึ้นสู่เวทีระดับนานาชาติ กับ GAMA International.
        </p>
      </div>
      <div class="col-lg-12 about-box">
        <header>วัตถุประสงค์</header>
        <p>
          เพื่อเป็นแหล่งนำความรู้และแลกเปลี่ยน ประสบการณ์หลักสูตรบริหาร การขายระดับสูง
          ส่งเสริมให้ผู้จัดการ และผู้บริหารสำนักงาน ในอุตสาหกรรมประกันชีวิต และอุตสาหกรรมบริการด้านการเงิน ในประเทศไทย สามารถพัฒนาศักยภาพให้ทัดเทียมนานาชาติ
        </p>
      </div>
      <div class="col-lg-12 about-box">
        <header>สัมพันธภาพ (Relationships)</header>
        <p>
          สมาชิกจะได้รับประโยชน์จากการรู้จักกับนักธุรกิจระดับผู้บริหารทั้งในประเทศและทั่วโลก สภาพปัจจุบันผู้บริหารระดับสูงมักจะทำงานเป็นอิสระและโดดเดี่ยว
          การเข้าร่วมเป็นสมาชิก GAMA ทำให้สมาชิกสามารถแลกเปลี่ยนความคิดปรึกษาหารือและให้กำลังใจกันและกันในการแก้ปัญหา
        </p>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  computed: {
    path_files() {
      return this.$store.getters.getPath_Files;
    }
  }
};
</script>
<style scoped>
.container{
    margin-bottom: 183px;
}
.pc-img {
  display: block;
  width: 100%;
  height: auto;
}
.mb-img {
  display: none;
}
header {
  font-style: normal;
  font-weight: 600;
  font-size: 18px;
  line-height: 150%;
}
p {
  font-style: normal;
  font-weight: normal;
  font-size: 18px;
  line-height: 150%;
  color: #e0e0e0;
  padding-top: 30px;
}
.about-box {
  background-color: #093f84;
  padding: 33px;
  margin-bottom: 32px;
  border-radius: 6px;
}
.about-box p {
  padding-top: 16px;
}
@media only screen and (max-width: 600px) {
  .pc-img {
    display: none;
  }
  .mb-img {
    display: block;
    width: 100%;
    height: auto;
  }
}
</style>